[
	{
		"restaurantName": "Bronco",
		"address": "39 Rue des Petites Écuries, 75010 Paris",
		"lat": 48.8737815,
		"lng": 2.3501649,
		"ratings": [
			{
				"stars": 4,
				"comment": "Un excellent restaurant, j'y reviendrai ! Par contre il vaut mieux aimer la viande."
			},
			{
				"stars": 5,
				"comment": "Tout simplement mon restaurant préféré !"
			}
		]
	},
	{
		"restaurantName": "Babalou",
		"address": "4 Rue Lamarck, 75018 Paris",
		"lat": 48.8865035,
		"lng": 2.3442197,
		"ratings": [
			{
				"stars": 5,
				"comment": "Une minuscule pizzeria délicieuse cachée juste à côté du Sacré choeur !"
			},
			{
				"stars": 3,
				"comment": "J'ai trouvé ça correct, sans plus"
			}
		]
	},
	{
		"restaurantName": "Les bouteilles / La Cantines",
		"address": "11 Rue de Bel air, 44000 Nantes",
		"lat": 47.225562,
		"lng": -1.557963,
		"ratings": [
			{
				"stars": 3,
				"comment": "Le restaurant est dans un cadre très sympa. Mais beaucoup trop d'attente entre les plats. Les plats sont cependant de qualité."
			},
			{
				"stars": 4,
				"comment": "Notre restaurant préféré à Nantes et dans toute la région. Les conseils de Mickaël et de son épouse concernant le vin sont toujours très pointus, et le repas est toujours plein de saveurs et original. Nous on adore !"
			}
		]
	},
	{
		"restaurantName": "Rest'O Bio Nantes",
		"address": "Avenue du Marché Commun, 44300 Nantes",
		"lat": 47.263168,
		"lng": -1.500435,
		"ratings": [
			{
				"stars": 5,
				"comment": "Trop, trop bon. Nous nous sommes régalé.  Cuisine traditionnelle mais très bonne. De plus on peut aussi bien manger avec viande où sans viande et moi cela me va."
			},
			{
				"stars": 5,
				"comment": "Juste trop méga bon..les saveurs des plats nous font voyager et les desserts sont juste excellents (et sans gluten, voir sans lactose  : ) ). Un vrai bonheur !!"
			}
		]
	},
	{
		"restaurantName": "Le Neuvième Art",
		"address": "173 Rue Cuvier, 69006 Lyon",
		"lat": 45.76878,
		"lng": 4.861245,
		"ratings": [
			{
				"stars": 5,
				"comment": "Une très belle expérience. Des saveurs pleines et surprenantes pour certaines. Une mention pour le sommelier qui a su marier les vins avec nos plats. L'accueil est professionnel mais reste chaleureux. Bref, un restaurant qui mérite sa réputation."
			},
			{
				"stars": 5,
				"comment": "Du grand art. De l’inventivité dans l’assiette sans tomber dans l’excès. Beaucoup de fraîcheur dans le menu estival. L’accord mets et vins vous permettra de découvrir de nouveaux vins, cela change des classiques."
			}
		]
	},
	{
		"restaurantName": "Archange",
		"address": "6 Rue Hippolyte Flandrin, 69001 Lyon",
		"lat": 45.769686,
		"lng": 4.833864,
		"ratings": [
			{
				"stars": 5,
				"comment": "Une ambiance cosy et reposante pour pouvoir apprécier les goûts et les saveurs dans une valse à l'équilibre parfait Une partition sans fausse note de l'entrée au dessert"
			},
			{
				"stars": 5,
				"comment": "Le top du top ce resto. Nous avons ADORE, les prix sont corrects, et la soirée a été parfaite. Mille mercis au chef et au personnel !!!"
			}
		]
	},
	{
		"restaurantName": "Tapas La Picadita",
		"address": "39 Rue de la Paix Marcel Paul, 13001 Marseille",
		"lat": 43.295398,
		"lng": 5.372876,
		"ratings": [
			{
				"stars": 5,
				"comment": "Très bon resto! Première fois que je laisse un avis pour un établissement. Deuxième fois que je viens et toujours aussi contente. Plats de qualité, très bon service (rapide et chaleureux). Malgré le nombre de restaurant que j’ai fais sur Paris, ce restaurant marseillais est mon coup de cœur."
			},
			{
				"stars": 5,
				"comment": "Le meilleur restaurant latino de Marseille ! Vous ne serez pas déçus ! Les saveurs sont au rendez-vous et la margarita passion est excellente !"
			}
		]
	},
	{
		"restaurantName": "Le Toigou",
		"address": "162 Avenue de Mazargues, 13008 Marseille",
		"lat": 43.268261,
		"lng": 5.3902,
		"ratings": [
			{
				"stars": 5,
				"comment": "Nous sommes venu déjeuner un midi avec des collègues de bureau. Un très bon restaurant. Le cadre intérieur est très beau. Les plats sont tout simplement aussi raffiné que délicieux."
			},
			{
				"stars": 5,
				"comment": "Agréablement surpris ! Je n’ai pas eu l’occasion de tout goûter mais j’y suis aller plusieurs fois et tout ce que j’ai pris étais vraiment très bon et bien présenté avec leur touche personnel."
			}
		]
	}
]
